[DLC06_PwnDead_Empress:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="女王ジェサミン・カルドウィン"

[DLC06_PwnDead_Weeper_F:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="ウィーパー"

[DLC06_PwnDead_Weeper_MTall_1:DisTweaks_InteractableInterface_3 DisTweaks_InteractableInterface]
m_Name="ウィーパー"